{
  "homecomment": "---------------------------- Homepage ----------------------------",
  "home": {
    "textbox1": {
      "gradienttitle": {
        "part1": "Automate business processes and",
        "part2": "increase productivity",
        "part3": "with AI"
      },
      "description": "We streamline company workflows and administrative processes through automation with AI agents and other Intelligent software solutions."
    },
    "textimagebox": {
      "title": "AI drives transformation",
      "description": "The explosive development of artificial intelligence is fundamentally changing how businesses operate. We help you quickly and effectively implement powerful solutions to enhance competitiveness."
    },
    "fiveimageboxes": {
      "titlepart1": "Learn more about how you can",
      "titlepart2": "increase your productivity",
      "titlepart3": "with AI",
      "imageboxes": {
        "imagebox1": {
          "title": "Analysis",
          "description": "An efficient review of the business to identify and prioritize the best processes for automation."
        },
        "imagebox2": {
          "title": "OrderFlow",
          "description": "Automatic registration of PDF data frees up more time for customers."
        },
        "imagebox3": {
          "title": "Intelligent Automation",
          "description": "From simple repetitive tasks to complex processes. The possibilities for automation via artificial intelligence are numerous."
        },
        "imagebox4": {
          "title": "Contact us",
          "description": "What we love most is talking about the possibilities of automation. Get in touch today."
        }
      }
    },
    "titleandthreeboxes": {
      "gradienttitle": {
        "part1": "This is",
        "part2": "how it works"
      },
      "description": "From zero to full AI automation in three steps",
      "threeboxes": {
        "box1": {
          "title": "Analysis",
          "description": "Mapping a specific process or a comprehensive review of the business with the development of implementation proposals."
        },
        "box2": {
          "title": "Development",
          "description": "Implementation of our ready-made products, adaptation of existing solutions, or development entirely from scratch - depending on your needs."
        },
        "box3": {
          "title": "Intelligent Automation",
          "description": "Once the solution is in place and operational, we assist with optimization, management, and ongoing support to ensure the best possible results."
        }
      }
    },
    "textbox3": {
      "gradienttitle": {
        "part1": "Our",
        "part2": "customer cases"
      },
      "description": "Our driving force is to share our customers' joy when tasks are automated, freeing up time and focus for more value-creating activities. Read more about how we do this in our customer cases."
    },
    "threeimageboxes": {
      "box1": {
        "title": "Göthes Industribeslag",
        "description": "Through OrderFlow, Göthes automated its handling of both customer orders and order confirmations, freeing up resources in sales and purchasing."
      },
      "box2": {
        "title": "HSB",
        "description": "We relieve HSB with automatic handling of various types of cyclical membership matters. With Violet Automations' solutions, HSB has saved many hours at the beginning of the year and every month."
      },
      "box3": {
        "title": "Didriksons",
        "description": "Didriksons' automation compiles transaction data from e-commerce and enters it into Didriksons' business system without human intervention."
      }
    },
    "darkimgtextbox": {
      "title": "Discover more use cases for automation",
      "description": "Once the possibilities of automation are realized, our customers only want more. Our experts help you get started!"
    }
  },
  "contactcomment": "---------------------------- Contact ----------------------------",
  "contact": {
    "title": "Every journey starts with a first step",
    "description": "We are passionate about automation and would love to help explore the possibilities for your business processes. Contact us, and let's see where it leads.",
    "form": {
      "name": "Name*",
      "email": "Email*",
      "message": "Message"
    },
    "popup": {
      "title": "Thank You for Your Message!",
      "description": "Your message has been received. We'll get back to you shortly."
    }
  },
  "aboutcomment": "---------------------------- About ----------------------------",
  "about": {
    "title": "About Violet Automation",
    "description": "AI will automate a new level of knowledge work. Market analysis. Our solution for that is fast, simple, and risk-free, and you buy it by subscription.",
    "textinimagebox": {
      "title": "A title here 0001",
      "description": "A description here 00002"
    },
    "sideimagebox1": {
      "title": "Values and guiding principles",
      "description": "AI will automate a new level of knowledge work. Market analysis. Our solution for that is fast, simple, and risk-free, and you buy it by subscription."
    },
    "patrikview": {
      "name": "Patrik Nyström, CEO",
      "description": "We are always on the lookout for talented and driven colleagues. Violet Automation cares about... culture, culture, culture. See our available positions or submit an unsolicited application!"
    }
  },
  "careercomment": "---------------------------- Career ----------------------------",
  "career": {
    "title": {
      "part1": "Come to us and be",
      "part2": "yourself."
    },
    "description": "As long as being yourself = sork",
    "job1": {
      "title": "Head Sork",
      "description": "Do you ever feel like a head sork, Drifting through the wind, wanting to start again?"
    },
    "job2": {
      "title": "Business Sorkilyst",
      "description": "Do you ever feel like a Business Sorkilyst, Drifting through the wind, wanting to start again?"
    },
    "job3": {
      "title": "Sorkeloper",
      "description": "Do you ever feel like a Sorkeloper, Drifting through the wind, wanting to start again?"
    }
  },
  "analyticscomment": "---------------------------- Analytics ----------------------------",
  "analytics": {
    "title": "Explore the potential of AI and automation",
    "description1": "Whether you're at the beginning of your AI journey or looking to progress in specific areas, our analytics services can help you maximize value. Discover the best opportunities for automation and start optimizing your operations the right way.",
    "infobox1": {
      "title": "Process Analysis",
      "description": "Have you identified an area or a specific process you'd like to optimize? Then our free Process Analysis service is for you. We start with a digital introductory meeting where you give an overview of the process, and we review the conditions for automation.",
      "description2": "We then schedule a detailed mapping via video meeting where you demonstrate how the current manual workflow is conducted, which systems you use, what data is involved, and which activities occur. After any follow-up questions, we provide a solution proposal with a price quote and implementation plan."
    },
    "infobox2": {
      "title": "Business Analysis",
      "description1": "An analysis of the business or a business area gives you a strategic overview and a list of concrete opportunities for productivity increases, cost savings, improved experience, and the development of new services.",
      "description2": "The analysis involves an efficient process combining workshops and in-depth interviews, where we work with selected people in your organization to map the processes and areas where AI and automation can create the greatest value. We compile a report with prioritized proposals and long-term solutions, including a business case with measurable effects and an implementation and investment plan."
    }
  },
  "automationcomment": "---------------------------- Automation ----------------------------",
  "automation": {
    "title": "Intelligent automation",
    "description1": "Do you want to increase productivity and employee satisfaction, eliminate costs, and improve your customer experience?",
    "description2": "Violet Automation has extensive experience in automating processes across different types of systems. We automate large and small processes and can help you take the next step even with complex tasks and AI agents.",
    "infobox1": {
      "title": "Administrative tasks",
      "description1": "Maximize your business efficiency by automating time-consuming administrative tasks. Our customized solutions handle everything from data entry and reviewing large datasets to advanced interpretation of texts and documents. Imagine a system that can independently read and understand PDF files with contracts, orders, and invoices, or extract important information from emails.",
      "description2": "We automate entire workflows and tailor the solution to your specific work methods and rules. The result is a seamless end-to-end solution with exceptionally high automation levels. Whether it's invoice management, customer service cases, or personnel administration.",
      "tableleft": {
        "title": "Value:",
        "row1": "Help to get started and know what to prioritize.",
        "row2": "Inspiration? Open your eyes to how things can be done.",
        "row3": "Concrete suggestions for what can be done."
      },
      "tableright": {
        "title": "AI Transformation Insights include:",
        "row1": "Interactive workshop to get started. Inspire, educate, and activate the organization."
      }
    }
  },
  "orderflowsalescomment": "---------------------------- OrderFlow Sales ----------------------------",
  "orderflowsales": {
    "computerbox": {
      "titlepart1": "OrderFlow Sales",
      "titlepart2": "frees up more time",
      "titlepart3": "for sales",
      "description": "We believe applied AI will revolutionize work life. With OrderFlow, it's easy to get started with AI, eliminate admin, and spend more time with customers.",
      "button": "How it works",
      "button2": "Order here"
    },
    "softwarestext": "Developed in collaboration with salespeople at Swedish wholesalers and manufacturing companies, OrderFlow has ready-made integrations with several business systems for fast and easy installation. We regularly add new business systems to ensure broad compatibility.",
    "toggleview": {
      "title": "How OrderFlow Sales works",
      "description": "Through AI-driven automation, time is freed up for more value-creating activities. Let OrderFlow Sales receive and process your orders.",
      "text1": "OrderFlow reads emails and retrieves order attachments in your email application and sends them to our AI.",
      "text2": "The PDF and email content is interpreted using AI. The data is cleaned, structured, and made available for possible human validation.",
      "text3": "The data is entered into the business system according to the business rules you desire. OrderFlow then sends an order confirmation or parks the order for human validation.",
      "text4": "When an order is completed, feedback is sent via email or directly into the business system. The same applies when discrepancies are detected.",
      "text5": "The data generated during the process is compiled and made available for analysis and follow-up."
    },
    "benefits": {
      "titlepart1": "Some of the",
      "titlepart2": "benefits",
      "titlepart3": "of OrderFlow Sales",
      "item1": {
        "title": "Time saved",
        "description": "OrderFlow Sales shortens the response time to incoming orders. The automation also frees up time for more value-creating tasks."
      },
      "item2": {
        "title": "Improved relationships",
        "description": "Time saved through reduced administrative work allows for more focus on sales and customer relationships."
      },
      "item3": {
        "title": "Fewer errors",
        "description": "With fewer mistakes on order confirmations and automatic detection of discrepancies, the amount of incorrect data in the business system is reduced."
      },
      "item4": {
        "title": "Smooth implementation",
        "description": "OrderFlow makes it easy to get started with AI. The product is easily implemented with ready-made integrations to leading business systems and customized to your needs."
      },
      "item5": {
        "title": "Employee value",
        "description": "Less energy-intensive admin means increased satisfaction for employees and reduced dependency on staff."
      },
      "item6": {
        "title": "Other synergy effects",
        "description": "OrderFlow generates key figures that can be used for follow-up in the business. Additionally, the implementation of OrderFlow tends to refine existing work processes."
      }
    },
    "form": {
      "title": "Get a price quote for your process!",
      "input1text": "Type of process:",
      "input2text": "Number of FTEs:",
      "input3text": "Number of order lines per day:",
      "input4text": "Business system:",
      "input5text": "Orders per month:",
      "input6text": "Email address:",
      "button": "Get a price quote",
      "popup": {
        "title": "Thank You for Your Message!",
        "description": "Your message has been received. We'll get back to you shortly."
      }
    }
  },
  "orderflowconfirmationscomment": "---------------------------- OrderFlow Confirmation ----------------------------",
  "orderflowspurchases": {
    "computerbox": {
      "titlepart1": "Put order confirmation handling on",
      "titlepart2": "autopilot",
      "description": "OrderFlow Confirmation automatically compares and updates purchasing data so that you can forget CTRL+C CTRL+V. The only order confirmations you'll see are those that deviate from the purchase order.",
      "button": "How it works",
      "button2": "Order here"
    },
    "softwarestext": "Developed in collaboration with buyers at Swedish wholesalers and manufacturing companies, OrderFlow has ready-made integrations with several business systems for fast and easy installation. We regularly add new business systems to ensure broad compatibility.",
    "toggleview": {
      "title": "How OrderFlow Confirmation works",
      "description": "Through AI-driven automation, time is freed up for more value-creating activities. Let OrderFlow Confirmation receive and update your purchases.",
      "text1": "OrderFlow reads emails and retrieves order attachments in your email application and sends them to our AI.",
      "text2": "The PDF and email content is interpreted using AI. The data is cleaned and compared with the data on the purchase. All differences are noted.",
      "text3": "Delivery dates and quantities are updated on the purchase in your business system. Differences between the confirmation and the purchase (partial deliveries, delays, and price discrepancies) are identified and handled according to your business rules.",
      "text4": "Ongoing reporting of discrepancies is sent to the responsible buyer for manual follow-up.",
      "text5": "The data generated during the process is compiled into relevant key figures and made available for analysis and follow-up of both suppliers and purchasing operations."
    },
    "benefits": {
      "title": "Advantages",
      "item1": {
        "title": "Time saved",
        "description": "OrderFlow Confirmation frees up time that can be spent on more value-creating tasks and ensures fast updates of delivery data in your business system."
      },
      "item2": {
        "title": "Improved relationships",
        "description": "Saved working time and insights from OrderFlow reports allow for more focus on your suppliers."
      },
      "item3": {
        "title": "Fewer errors",
        "description": "With fewer manual errors and automatic identification of discrepancies, the data on purchases is ensured to be correct in no time."
      },
      "item4": {
        "title": "Smooth implementation",
        "description": "OrderFlow makes it easy to get started with AI. The product is easily implemented with ready-made integrations to leading business systems and customized to your needs."
      },
      "item5": {
        "title": "Employee value",
        "description": "Less energy-intensive admin means increased satisfaction for employees and reduced dependency on staff."
      },
      "item6": {
        "title": "Other synergy effects",
        "description": "OrderFlow generates key figures that can be used for follow-up in the business. Additionally, the implementation of OrderFlow tends to refine existing work processes."
      }
    },
    "form": {
      "title": "Get a price quote for your process!",
      "input1text": "Type of process:",
      "input2text": "Number of FTEs:",
      "input3text": "Number of order lines per day:",
      "input4text": "Business system:",
      "input5text": "Orders per month:",
      "input6text": "Email address:",
      "button": "Get a price quote",
      "popup": {
        "title": "Thank You for Your Message!",
        "description": "Your message has been received. We'll get back to you shortly."
      }
    }
  },
  "clientscomment": "---------------------------- Clients ----------------------------",
  "clients": {
    "titlepart1": "Read more about our",
    "titlepart2": "customer cases",
    "description": "Here you can read more about some of our customers' cases where we 'sorkar' away, 'sorkar' and 'sorkar' even more. But most importantly, we 'sorkar'.",
    "gothes": {
      "clientname": "Göthes Industribeslag",
      "overimgdescription": "How AI assistants helped Göthes Industribeslag navigate a retirement without hiring new staff",
      "underimgdescription": "Göthes Industribeslag is a fittings wholesaler in Falun specializing in solutions for doors. They implemented two automation solutions in 2023 and are now taking the step toward more automation solutions with the help of generative AI and smart document interpretation.",
      "quote": "Easy to work with, and it saves us an incredible amount of time. Violet Automation's availability and commitment have made it feel safe and secure when we implemented the assistants.",
      "nameandposition": "Simon Thunstedt - Technical Support",
      "discover": "Discover how AI can automate your processes!",
      "challenge": {
        "title": "The Challenge",
        "description": "Göthes buyers and sellers spent a lot of time manually registering PDF orders and order confirmations in their business system. Göthes' inside sales team had a high demand for customer advice and expertise, and order administration was a time thief. This happened while the person responsible for handling order confirmations retired."
      },
      "solution": {
        "title": "The Solution",
        "description": "Göthes hired Violet Automation for two automation solutions in their Bison business system. With the help of intelligent document interpretation and RPA, the solution went live during the winter of 2023 in conjunction with a senior employee's retirement. In the spring, Göthes has been able to continue with the existing workforce in the purchasing department, and inside sales has experienced increased satisfaction and more time with customers. In the fall, new projects are starting that save time working with Göthes' webshop."
      },
      "result": {
        "title": "The Results",
        "description": "Through OrderFlow, Göthes automated its handling of both customer orders and order confirmations, freeing up resources in sales and purchasing."
      }
    },
    "hsb": {
      "clientname": "HSB",
      "overimgdescription": "How AI assistants helped Göthes Industribeslag navigate a retirement without hiring new staff",
      "underimgdescription": "Göthes Industribeslag is a fittings wholesaler in Falun specializing in solutions for doors. They implemented two automation solutions in 2023 and are now taking the step toward more automation solutions with the help of generative AI and smart document interpretation.",
      "quote": "Easy to work with, and it saves us an incredible amount of time. Violet Automation's availability and commitment have made it feel safe and secure when we implemented the assistants.",
      "nameandposition": "Simon Thunstedt - Technical Support",
      "discover": "Discover how AI can automate your processes!",
      "challenge": {
        "title": "The Challenge",
        "description": "Göthes buyers and sellers spent a lot of time manually registering PDF orders and order confirmations in their business system. Göthes' inside sales team had a high demand for customer advice and expertise, and order administration was a time thief. This happened while the person responsible for handling order confirmations retired."
      },
      "solution": {
        "title": "The Solution",
        "description": "Göthes hired Violet Automation for two automation solutions in their Bison business system. With the help of intelligent document interpretation and RPA, the solution went live during the winter of 2023 in conjunction with a senior employee's retirement. In the spring, Göthes has been able to continue with the existing workforce in the purchasing department, and inside sales has experienced increased satisfaction and more time with customers. In the fall, new projects are starting that save time working with Göthes' webshop."
      },
      "result": {
        "title": "The Results",
        "description": "We relieve HSB with automatic handling of various types of cyclical membership matters. With Violet Automations' solutions, HSB has saved many hours at the beginning of the year and every month."
      }
    },
    "didriksons": {
      "clientname": "Didriksons",
      "overimgdescription": "How AI assistants helped Göthes Industribeslag navigate a retirement without hiring new staff",
      "underimgdescription": "Göthes Industribeslag is a fittings wholesaler in Falun specializing in solutions for doors. They implemented two automation solutions in 2023 and are now taking the step toward more automation solutions with the help of generative AI and smart document interpretation.",
      "quote": "Easy to work with, and it saves us an incredible amount of time. Violet Automation's availability and commitment have made it feel safe and secure when we implemented the assistants.",
      "nameandposition": "Simon Thunstedt - Technical Support",
      "discover": "Discover how AI can automate your processes!",
      "challenge": {
        "title": "The Challenge",
        "description": "Göthes buyers and sellers spent a lot of time manually registering PDF orders and order confirmations in their business system. Göthes' inside sales team had a high demand for customer advice and expertise, and order administration was a time thief. This happened while the person responsible for handling order confirmations retired."
      },
      "solution": {
        "title": "The Solution",
        "description": "Göthes hired Violet Automation for two automation solutions in their Bison business system. With the help of intelligent document interpretation and RPA, the solution went live during the winter of 2023 in conjunction with a senior employee's retirement. In the spring, Göthes has been able to continue with the existing workforce in the purchasing department, and inside sales has experienced increased satisfaction and more time with customers. In the fall, new projects are starting that save time working with Göthes' webshop."
      },
      "result": {
        "title": "The Results",
        "description": "Didriksons' automation compiles transaction data from e-commerce and enters it into Didriksons' business system without human intervention."
      }
    }
  },
  "componentscomment": "---------------------------- Components ----------------------------",
  "components": {
    "buttons": {
      "talk-to-us": "Get Started",
      "how-does-it-work": "How it works",
      "goback": "Go back",
      "send": "Send"
    },
    "experts": {
      "gustav": {
        "title": "Talk to an expert",
        "description": "Book a meeting with Gustav, expert in OrderFlow",
        "button": "Sorka away"
      },
      "samuel": {
        "title": "Talk to an expert",
        "description": "Book a meeting with Samuel, expert in something",
        "button": "Sorka away"
      }
    }
  },
  "navcomment": "---------------------------- Nav ----------------------------",
  "nav": {
    "products": {
      "category": "Products",
      "product1": {
        "title": "OrderFlow Sales",
        "description": "Automatic registration of incoming PDF orders. For the sales department."
      },
      "product2": {
        "title": "OrderFlow Confirmation",
        "description": "Automatic registration of incoming PDF order confirmations. For the purchasing department."
      }
    },
    "services": {
      "category": "Services",
      "product1": {
        "title": "Analysis",
        "description": "Mapping and analysis of how processes and businesses can be automated."
      },
      "product2": {
        "title": "Intelligent Automation",
        "description": "Automation of administrative and complex tasks with the help of artificial intelligence."
      }
    },
    "button": "Book a meeting",
    "clients": "Customer Cases",
    "about": "About us",
    "contact": "Contact"
  },
  "footercomment": "---------------------------- Footer ----------------------------",
  "footer": {
    "adress": "Kungsgatan 26",
    "location": "111 35 Stockholm, Sweden",
    "mail": "support@violetautomation.ai",
    "products": {
      "category": "Products",
      "product1": "OrderFlow Sales",
      "product2": "OrderFlow Confirmation"
    },
    "services": {
      "category": "Services",
      "product1": "Analysis",
      "product2": "Automation"
    },
    "clients": "Customer Cases",
    "about": "About us",
    "contact": "Contact",
    "career": "Careers"
  }
}
