{
  "homecomment": "---------------------------- Homepage ----------------------------",
  "home": {
    "textbox1": {
      "gradienttitle": {
        "part1": "Automatisera affärsprocesser och",
        "part2": "öka produktiviteten",
        "part3": "med AI"
      },
      "description": "Vi effektiviserar företags arbetsflöden och administrativa processer genom automation med AI-agenter och andra Intelligenta mjukvarulösningar. "
    },
    "textimagebox": {
      "title": "AI driver transformation",
      "description": "Den explosiva utvecklingen av artificiell intelligens förändrar företags verksamheter i grunden. Vi hjälper er att snabbt och effektivt få igång kraftfulla lösningar för ökad konkurrenskraft."
    },
    "fiveimageboxes": {
      "titlepart1": "Läs mer om hur ni kan",
      "titlepart2": "öka er produktivitet",
      "titlepart3": "med AI",
      "imageboxes": {
        "imagebox1": {
          "title": "Analys",
          "description": "En effektiv genomgång av verksamheten för att identifiera och prioritera de bästa processerna för automation. "
        },
        "imagebox2": {
          "title": "OrderFlow",
          "description": "Automatisk registrering av PDF-data ger mer tid till kunderna"
        },
        "imagebox3": {
          "title": "Intelligent Automation",
          "description": "Från enkla repetitiva uppgifter till komplexa processer. Möjligheterna för automation via artificiell intelligens är många."
        },
        "imagebox4": {
          "title": "Kontakta oss",
          "description": "Det bästa vi vet är att prata om möjligheterna med automation. Hör av dig idag"
        },
        "imagebox5": {
          "title": "Om oss"
        }
      }
    },
    "titleandthreeboxes": {
      "gradienttitle": {
        "part1": "Så",
        "part2": "fungerar det"
      },
      "description": "Från noll till full AI-automation i tre steg",
      "threeboxes": {
        "box1": {
          "title": "Analys",
          "description": "Kartläggning av en specifik process eller en omfattande genomgång av verksamheten med framtagande av förslag på genomförande."
        },
        "box2": {
          "title": "Utveckling",
          "description": "Implementation av våra färdiga produkter, anpassning av befintliga lösningar eller utveckling helt från grunden - beroende på vad ni behöver."
        },
        "box3": {
          "title": "Intelligent Automation",
          "description": "När lösningen är på plats och i drift hjälper vi er med optimering, förvaltning och löpande support för att säkerställa bästa möjliga resultat."
        }
      }
    },
    "textbox3": {
      "gradienttitle": {
        "part1": "Våra",
        "part2": "kundcase"
      },
      "description": "Vår drivkraft är att dela våra kunders glädje när arbetsuppgifter automatiseras och tid och fokus frigörs till mer värdeskapande aktiviteter. Läs mer om hur vi gör detta i våra kundcase."
    },
    "threeimageboxes": {
      "box1": {
        "title": "Göthes Industribeslag",
        "description": "Genom OrderFlow automatiserade OrderFlow sin hantering av både kundordrar och ordererkännanden och frigjorde både sälj och inköpsresurser. "
      },
      "box2": {
        "title": "HSB",
        "description": "Vi avlastar HSB med automatisk hantering av olika typer av cykliska medlemsärenden. Med Violet Automations lösningar har HSB sparat många timmar i början av året och varje månad. "
      },
      "box3": {
        "title": "Didriksons",
        "description": "Didriksons automation sammanställer transaktionsdata från e-handeln och matar in den i Didriksons affärssystem utan mänsklig mellanhand"
      }
    },
    "darkimgtextbox": {
      "title": "Upptäck fler användningsområden för automation",
      "description": "När ögonen väl öppnas för möjligheterna med automation vill våra kunder bara ha mer. Våra experter hjälper dig att komma igång!.",
      "contact": "Kontakta oss"
    }
  },
  "contactcomment": "---------------------------- Contact ----------------------------",
  "contact": {
    "title": "Varje resa börjar med ett första steg",
    "description": "Vi är passionerade när det gäller automation och hjälper gärna till att utforska möjligheterna för affärsprocesserna. Kontakta oss, så ser vi var det kan leda.",
    "form": {
      "name": "Namn*",
      "email": "Mailadress*",
      "message": "Meddelande"
    },
    "popup": {
      "title": "Thank You for Your Message!",
      "description": "Your message has been received. We'll get back to you shortly"
    }
  },
  "aboutcomment": "---------------------------- About ----------------------------",
  "about": {
    "title": "Om Violet Automation",
    "description": "AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.",
    "textinimagebox": {
      "title": "En titel här 0001",
      "description": "En description här 00002"
    },
    "sideimagebox1": {
      "title": "Värderingar och ledord",
      "description": "AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang."
    },
    "patrikview": {
      "name": "Patrik Nyström, CEO",
      "description": "Vi är alltid på jakt efter talangfulla och drivna kollegor. Violet Automation är måna om ... kultur kultur kultur. Se våra lediga tjänster eller lämna in en spontan-ansökan!"
    }
  },
  "careercomment": "---------------------------- Career ----------------------------",
  "career": {
    "title": {
      "part1": "Kom till oss och var dig ",
      "part2": "själv."
    },
    "description": "Så länge dig själv = sork",
    "job1": {
      "title": "Huvudsork",
      "description": "Do you ever feel like a huvudsork, Drifting through the wind, wanting to start again?"
    },
    "job2": {
      "title": "Business Sorkilyst",
      "description": "Do you ever feel like a Business Sorkilyst, Drifting through the wind, wanting to start again?"
    },
    "job3": {
      "title": "Sorkeloper",
      "description": "Do you ever feel like a Sorkeloper, Drifting through the wind, wanting to start again?"
    }
  },
  "analyticscomment": "---------------------------- Analytics ----------------------------",
  "analytics": {
    "title": "Utforska potentialen med AI och automation",
    "description1": "Oavsett om ni är i början av er AI-resa eller vill fortsätta  inom specifika områden, kan våra analystjänster hjälpa er att maximera värdet. Upptäck de bästa möjligheterna för automation och börja effektivisera verksamheten på rätt sätt.",
    "infobox1": {
      "title": "ProcessAnalys",
      "description": "Har ni identifierat ett område eller en specifik process som ni vill effektivisera? Då är vår kostnadsfria tjänst ProcessAnalys för er. Vi inleder med ett digitalt introduktionsmöte där ni ger en övergripande beskrivning av processen och vi stämmer av förutsättningar för automation.",
      "description2": "Därefter bokar vi upp tid en detaljerad kartläggning via videomöte där ni mer i detalj demonstrerar hur nuvarande manuella arbetsflödet sker det, vilka system använder ni, vilken data används och vilka aktiviteter som sker. Efter eventuella kompletterande frågor tar vi fram ett lösningsförslag till er, komplett med prisuppgift och implementeringsplan.",
      "button": "Boka Introduktionsmöte"
    },
    "infobox2": {
      "title": "VerksamhetsAnalys",
      "description1": "En analys av verksamheten eller ett affärsområde ger er en strategisk överblick och en lista på konkreta möjligheter som finns för produktivitetsökningar, kostnadsbesparingar, förbättrad upplevelse och utveckling av nya tjänster.",
      "description2": "Analysen innefattar en effektiv process som kombinerar workshops och djupgående intervjuer där vi tillsammans med utvalda personer hos er kartlägger de processer och områden där AI och automation kan skapa störst värde. Vi sammanställer en rapport med prioriterade förslag och långsiktiga lösningar inklusive business case med mätbara effekter samt implementering och investeringsplan",
      "button": "Vill du veta mer?"
    }
  },
  "automationcomment": "---------------------------- Automation ----------------------------",
  "automation": {
    "title": "Intelligent automation",
    "description1": "Vill du öka produktivitet och trivsel hos dina medarbetare, eliminera kostnader och förbättra er kundupplevelse?",
    "description2": "Violet Automation har en bred erfarenhet av att automatisera processer i olika typer av system. Vi automatiserar stora och små processer och kan hjälpa er att ta nästa steg även med komplexa uppgifter och AI-agenter.",
    "infobox1": {
      "title": "Adminstrativa uppgifter",
      "description1": "Maximera effektiviteten i er verksamhet genom att automatisera tidskrävande administrativa uppgifter. Våra skräddarsydda lösningar hanterar allt från datainmatning och genomgång av stora datamängder till avancerad tolkning av texter och dokument. Tänk er ett system som självständigt kan läsa och förstå PDF-filer med avtal, order och fakturor, eller extrahera viktig information från e-postmeddelanden.",
      "description2": "Vi automatiserar hela arbetsflöden och anpassar lösningen efter era specifika arbetssätt och regler. Resultatet blir en sömlös end-to-end lösning med exceptionellt hög automationsgrad. Oavsett om det gäller fakturahantering, kundserviceärenden eller personaladministration",
      "tableleft": {
        "title": "Värde:",
        "row1": "Hjälp att komma igång och veta vad som ska prioriteras.",
        "row2": "Inspiration? Öppna ögon för hur man kan göra.",
        "row3": "Konkreta förslag på vad som kan göras."
      },
      "tableright": {
        "title": "AI Transformation Insights innefattar:",
        "row1": "Interaktiv workshop för att komma igång. Inspirera, utbilda och aktivera organisationen."
      }
    },
    "infobox2": {
      "title": "",
      "description1": "",
      "description2": "",
      "tableleft": {
        "title": "",
        "row1": "",
        "row2": "",
        "row3": ""
      },
      "tableright": {
        "title": "",
        "row1": ""
      }
    }
  },
  "orderflowsalescomment": "---------------------------- OrderFlow Sales ----------------------------",
  "orderflowsales": {
    "computerbox": {
      "titlepart1": "OrderFlow Sales",
      "titlepart2": "frigör mer tid",
      "titlepart3": "till försäljning",
      "description": "Vi tror att tillämpad AI kommer revolutionera arbetslivet. Med OrderFlow är det enkelt att komma igång med AI, eliminera admin och få mer tid med kunderna.",
      "button": "Så fungerar det",
      "button2": "Boka demo"
    },
    "softwarestext": "Framtagen tillsammans med säljare på svenska grossister och tillverkande bolag har OrderFlow färdiga integrationer med flertalet affärssystem för snabb och enkel installation. Vi lägger regelbundet till nya affärssystem för att säkerställa bred kompatibilitet.",
    "toggleview": {
      "title": "Så fungerar OrderFlow Sales",
      "description": "Genom AI-driven automation frigörs tid för mer värdeskapande aktiviteter. Låt OrderFlow Sales ta emot och skriva era ordrar.",
      "text1": "OrderFlow läser mail och hämtar orderbilagor i er mailapplikation och skickar till vår AI",
      "text2": "PDF och mailinnehåll tolkas med hjälp av AI. Datan tvättas, struktureras och tillgängliggörs för eventuell mänsklig validering.",
      "text3": "Datan skrivs in i affärssystemet med hänsyn till de affärsregler ni önskar. OrderFlow skickar sedan ordererkännande eller parkerar ordern för mänsklig validering. ",
      "text4": "När en order är klar skickas feedback på mail eller direkt i affärssystemet. Samma sak gäller när avvikelser detekteras.",
      "text5": "Datan som genereras under processen sammanställs och tillgängliggörs för analys och uppföljning"
    },
    "benefits": {
      "titlepart1": "Några av",
      "titlepart2": "fördelarna",
      "titlepart3": "med OrderFlow Sales",
      "item1": {
        "title": "Sparad tid",
        "description": "OrderFlow Sales kortar responstiden på inkommande ordrar. Automationen frigör också tid som kan läggas på mer värdeskapande uppgifter."
      },
      "item2": {
        "title": "Förbättrade relationer",
        "description": "Sparad tid genom minskad administrativt arbete möjliggör mer fokus på försäljning och kundrelationer."
      },
      "item3": {
        "title": "Färre fel",
        "description": "Med färre fel på ordererkännanden och automatisk identifiering av avvikelser minskar mängden felaktig data i affärssystemet."
      },
      "item4": {
        "title": "Smidig implementation",
        "description": "OrderFlow gör det enkelt att komma igång med AI. Produkten implementeras enkelt med färdiga integrationer till ledande affärssystem och anpassas till era önskemål."
      },
      "item5": {
        "title": "Medarbetarvärde",
        "description": "Mindre energikrävande admin innebär ökad trivsel för medarbetare och minskar personalberoendet."
      },
      "item6": {
        "title": "Övriga synergieffekter",
        "description": "OrderFlow genererar nyckeltal som kan användas för uppföljning i verksamheten. Dessutom tenderar implementationen av OrderFlow att förfina befintliga arbetsprocesser."
      }
    },
    "form": {
      "title": "Få ett prisförslag för din process!",
      "input1text": "Typ av process:",
      "input2text": "Antal FTE:",
      "input3text": "Antal orderrader per dag:",
      "input4text": "Affärssystem:",
      "input5text": "Ordrar i månaden:",
      "input6text": "Mailadress:",
      "button": "Få prisförslag",
      "popup": {
        "title": "Thank You for Your Message!",
        "description": "Your message has been received. We'll get back to you shortly"
      }
    }
  },
  "orderflowconfirmationscomment": "---------------------------- OrderFlow Confirmation ----------------------------",
  "orderflowconfirmation": {
    "computerbox": {
      "titlepart1": "Sätt hanteringen av ordererkännanden på",
      "titlepart2": "autopilot",
      "description": "OrderFlow Confirmation jämför och uppdaterar inköpsdata automatiskt så att du kan glömma CTRL+C CTRL+V. De enda orderbekräftelser du ser är de som avviker från inköpsorder.",
      "button": "Så fungerar det",
      "button2": "Boka demo"
    },
    "softwarestext": "Framtagen tillsammans med inköpare på svenska grossister och tillverkande bolag har OrderFlow färdiga integrationer med flertalet affärssystem för snabb och enkel installation. Vi lägger regelbundet till nya affärssystem för att säkerställa bred kompatibilitet.",
    "toggleview": {
      "title": "Så fungerar OrderFlow Confirmation",
      "description": "Genom AI-driven automation frigörs tid för mer värdeskapande aktiviteter. Låt OrderFlow Confirmation ta emot och uppdatera era inköp.",
      "text1": "OrderFlow läser mail och hämtar orderbilagor i er mailapplikation och skickar till vår AI",
      "text2": " PDF och mailinnehåll tolkas med hjälp av AI. Datan tvättas och jämförs med datan på inköpet. Alla diffar noteras.",
      "text3": "Leveransdatum och kvantiteter uppdateras på inköpet i ert affärssystem. Diffar mellan OB och inköp (delleveranser, förseningar och prisavvikelser) identifieras och hanteras enligt de affärsregler ni önskar.",
      "text4": "Löpande rapportering av avvikelser skickas ut till berörd inköpare för manuell uppföljning.",
      "text5": "Datan som genereras under processen sammanställs till relevanta nyckeltal och tillgängliggörs för analys och uppföljning av både leverantörer och inköpsverksamhet"
    },
    "benefits": {
      "title": "Fördelar",
      "item1": {
        "title": "Sparad tid",
        "description": "OrderFlow Confirmation frigör tid som kan läggas på mer värdeskapande uppgifter och säkrar snabb uppdatering av leveransdata i ert affärssystem."
      },
      "item2": {
        "title": "Förbättrade relationer",
        "description": "Sparad arbetstid och insikter från OrderFlows rapporter möjliggör mer fokus på era leverantörer."
      },
      "item3": {
        "title": "Färre fel",
        "description": "Med färre manuella fel och automatisk identifiering av avvikelser säkerställs att datan på inköpen är korrekt, på nolltid."
      },
      "item4": {
        "title": "Smidig implementation",
        "description": "OrderFlow gör det enkelt att komma igång med AI. Produkten implementeras enkelt med färdiga integrationer till ledande affärssystem och anpassas till era önskemål."
      },
      "item5": {
        "title": "Medarbetarvärde",
        "description": "Mindre energikrävande admin innebär ökad trivsel för medarbetare och minskar personalberoendet."
      },
      "item6": {
        "title": "Övriga synergieffekter",
        "description": "OrderFlow genererar nyckeltal som kan användas för uppföljning i verksamheten. Dessutom tenderar implementationen av OrderFlow att förfina befintliga arbetsprocesser."
      }
    },
    "form": {
      "title": "Få ett prisförslag för din process!",
      "input1text": "Typ av process:",
      "input2text": "Antal FTE:",
      "input3text": "Antal orderrader per dag:",
      "input4text": "Affärssystem:",
      "input5text": "Ordrar i månaden:",
      "input6text": "Mailadress:",
      "button": "Få prisförslag",
      "popup": {
        "title": "Thank You for Your Message!",
        "description": "Your message has been received. We'll get back to you shortly"
      }
    }
  },
  "clientscomment": "---------------------------- Clients ----------------------------",
  "clients": {
    "titlepart1": "Läs mer om våra",
    "titlepart2": "kundcases",
    "description": "Här kan ni läsa mer om några av våra kunders fall där vi sorkar loss, sorkar och sorkar ännu mer. Men viktigast av allt så sorkar vi.",
    "gothes": {
      "clientname": "Göthes Industribeslag",
      "overimgdescription": "OrderFlow har gett Göthes mer tid med kunderna",
      "underimgdescription": "Göthes Industribeslag är en beslagsgrossist i Falun med fokus på lösningar åt tillverkare av dörrar, fönster och inredningar. Med OrderFlow har de sparat tid åt sina säljare och sluppit nyanställa i inköpsteamet. Nu tar de steget mot fler automationslösningar med hjälp av generativ AI och smart dokumenttolkning.",
      "quote": "Lättarbetat och det spar otroligt mycket tid åt oss. Violet Automations tillgänglighet och engagemang har gjort att det alltid känts tryggt och säkert när vi implementerade lösningen.",
      "name": "Simon Thunstedt",
      "position": "Projektansvarig och innesäljare, Göthes Industribeslag",
      "discover": "Upptäck hur AI kan automatisera era processer!",
      "challenge": {
        "title": "Utmaningen",
        "description": "HSB erbjuder sina föreningar att fakturera sina hyresgäster separat för exempelvis varmvattenförbrukning, hushållsel och laddstolpar. Underlaget för faktureringen kommer in i form av en stor mängd filer som behöver läsas in och kontrolleras varje månad innan faktureringen går ut. Administrationen av detta är cyklisk och kunde ofta leda till pikar med hög arbetsbelastning under samma period varje månad i samband med fakturering som tar fokus från den övriga verksamheten."
      },
      "solution": {
        "title": "Lösningen",
        "description": "Violet Automation byggde en RPA-automation för inläsning, klarmarkering och sammanfattad rapportering av de inkomna energifilerna. Med automatisk inläsning och rapportering av fel och andra avvikelser kunde fokusera på uppföljning av filer som innehåller fel med föreningarna."
      },
      "result": {
        "title": "Resultat",
        "description": "Att skriva ordrar tar nu en bråkdel av den tid som det förut tog och majoriteten av ordererkännanden behöver inte längre läsas då de hanteras med full automatik. Göthes har kunnat fortsätta med befintlig arbetsstyrka på inköpsavdelningen och innesälj har fått mer tid med kunderna. Nu är nya intelligenta automationer under utveckling hos Göthes med syfte att spara tid, öka produktivitet och utvidga Göthes affär."
      }
    },
    "hsb": {
      "clientname": "HSB",
      "overimgdescription": "Med automatisk ärendehantering sparar HSB tid varje månad ",
      "underimgdescription": "HSB utvecklar och förvaltar boende för över en miljon människor. Tillsammans med Violet Automation har de automatiserat ärendehantering av individuell mätning och debitering för medlemmar och föreningarna.",
      "quote": "CITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITAT",
      "nameandposition": "Linda Karlsson Samordnare Fastighetsadministration",
      "discover": "Upptäck hur AI kan automatisera era processer!",
      "challenge": {
        "title": "Utmaningen",
        "description": "Göthes inköpare och säljare spenderade en hel del tid på manuell registrering av pdf-ordrar och ordererkännanden i sitt affärssystem. Göthes innesälj har en hög efterfrågan på rådgivning och expertis från kunder och administration av ordrar var en tidstjuv. Detta pågick samtidigt som ansvarig för hantering av ordererkännanden gick i pension."
      },
      "solution": {
        "title": "Lösningen",
        "description": "Göthes anlitade Violet Automation för två automationslösningar i deras affärssystem Bison. Med hjälp av intelligent dokumenttolkning och RPA gick lösningen live i samband med en senior medarbetares pensionsavgång under vintern 2023. Göthes har under våren kunnat fortsätta med befintlig arbetsstyrka på inköpsavdelningen och innesälj har fått ökad trivsel och mer tid med kunderna. Till hösten startar nya projekt som sparar tid i arbetet med Göthes webshop."
      },
      "result": {
        "title": "Resultat",
        "description": "Med denna lösning sparas timmar varje månad och pikarna i arbetsbeslastning har jämnats ut. Från administration i en mängd som lämnade lite tid för att adressera grundorsakerna till felaktiga energifiler har HSB nu mer tid över för verksamhetsutveckling och dialog med sina bostadsrättsföreningar och energibolag."
      }
    },
    "didriksons": {
      "clientname": "Didriksons",
      "overimgdescription": "Adminstration av Didriksons transaktionsunderlag gick från timmar till minuter i tidsåtgång",
      "underimgdescription": "Didriksons är en svensk tillverkare av regnkläder jackor. Med Violet Automation har de automatiserat hanteringen av transaktionsunderlag inklusive bokföring och utbetalningar",
      "quote": "CITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITATCITAT CITAT CITAT CITAT CITAT",
      "nameandposition": "person persson",
      "discover": "Upptäck hur AI kan automatisera era processer!",
      "challenge": {
        "title": "Utmaningen",
        "description": "Didriksons ekonomiavdelning hanterar varje vecka stora mängder transaktionsunderlag från köp och returer globalt samt valutatransaktioner. Ett tidskrävande arbete, speciellt under högsäsong när volymerna och tidsåtgången ökar markant."
      },
      "solution": {
        "title": "Lösningen",
        "description": "Violet Automation skräddarsydde en automationslösning som hämtar transaktionsunderlag från Klarna och Paypal och importerar dessa till Microsoft Dynamics. Vid behov bokförs returer och utbetalningar mot varandra. Ett arbete som genomförs helt automatiskt och rapporteras till berörda medarbetare efter genomförd bokning i Dynamics."
      },
      "result": {
        "title": "Resultat",
        "description": "Idag läggs endast tid på att granska den rapport om genomfört arbete samt eventuella avvikelser, som skickas ut till berörda medarbetare. En tidsåtgång på minuter istället för timmar som tidigare lades varje vecka."
      }
    }
  },
  "componentscomment": "---------------------------- Components ----------------------------",
  "components": {
    "buttons": {
      "talk-to-us": "Kom igång",
      "how-does-it-work": "Så fungerar det",
      "goback": "Go back",
      "send": "Skicka"
    },
    "experts": {
      "gustav": {
        "title": "Prata med en expert",
        "description": "Gustav har implementerat OrderFlow hos flertalet kunder och hjälper er gärna med era frågor kring order-automation",
        "button": "Boka ett möte"
      },
      "samuel": {
        "title": "Prata med en expert",
        "description": "Samuel har gedigen erfarenhet av processkartläggning och automation och hjälper er gärna med era frågor kring analys",
        "button": "Boka ett möte"
      }
    }
  },
  "navcomment": "---------------------------- Nav ----------------------------",
  "nav": {
    "products": {
      "category": "Produkter",
      "product1": {
        "title": "OrderFlow Sales",
        "description": "Automatisk registrering av inkommande order på PDF. För säljavdelningen."
      },
      "product2": {
        "title": "OrderFlow Confirmation",
        "description": "Automatisk registrering av inkommande ordererkännanden på PDF. För inköpsavdelningen."
      }
    },
    "services": {
      "category": "Tjänster",
      "product1": {
        "title": "Analys",
        "description": "Kartläggning och analys av hur processer och verksamheter kan automatiseras"
      },
      "product2": {
        "title": "Intelligent Automation",
        "description": "Automation av administrativa och komplexa uppgifter med hjälp av artificiell intelligens"
      }
    },
    "button": "Boka ett möte",
    "clients": "Kundcase",
    "about": "Om oss",
    "contact": "Kontakt"
  },
  "footercomment": "---------------------------- Footer ----------------------------",
  "footer": {
    "adress": "Kungsgatan 26",
    "location": "111 35 Stockholm, Sweden",
    "mail": "support@violetautomation.ai",
    "products": {
      "category": "Produkter",
      "product1": "OrderFlow Sales",
      "product2": "OrderFlow Confirmation"
    },
    "services": {
      "category": "Tjänster",
      "product1": "Analys",
      "product2": "Automation"
    },
    "clients": "Kundcase",
    "about": "Om oss",
    "contact": "Kontakt",
    "career": "Karriär"
  },
  "404": {
    "title": "Looks like we are missing some page, or you typed something wrong in the URL, heres a way to get back",
    "button": "Get back home"
  },
  "language": {
    "title": "Välj språk"
  }
}
