{
  "homecomment": "---------------------------- Homepage ----------------------------",
  "home": {
    "textbox1": {
      "gradienttitle": {
        "part1": "Sätt dina affärsprocesser på",
        "part2": "autopilot",
        "part3": "med artificiell intelligens"
      },
      "description": "Violet Automations AI-assistenter kan du vila i att processerna går som tåget och öka din produktivitet. Låt oss automatisera er verksamhet!"
    },
    "textimagebox": {
      "title": "Framtiden är automatiserad.",
      "description": "Investera i ett abonnemang och kom igång på nolltid.  Violet Automation erbjuder färdiga och skräddarsydda produkter inom intelligent automation och är en given följeslagare på  AI-resan. Snabbt. Enkelt. Riskfritt."
    },
    "titleandthreeboxes": {
      "gradienttitle": {
        "part1": "Så",
        "part2": "funkar det"
      },
      "description": "Vägen till implementerad AI i din organisation behöver inte vara lång. Den går i tre steg och bindningstiden aktiveras först efter en provperiod.",
      "threeboxes": {
        "box1": {
          "title": "Analys",
          "description": "Vi analyserar er process som ska automatiseras. Ni har ett konkret förslag på automation inom en månad från projektets start."
        },
        "box2": {
          "title": "Utveckling",
          "description": "Vi anpassar produkten till era önskemål och testar den i ert arbetsflöde."
        },
        "box3": {
          "title": "Automation",
          "description": "Nu är ni igång! Vi går bredvid er och säkerställer en smidig övergång till ert nya arbetssätt med digitala medarbetare."
        }
      }
    },
    "textbox3": {
      "gradienttitle": {
        "part1": "Läs om våra",
        "part2": "kundcase"
      },
      "description": "Se allt spännande vi har gjort för våra kunder och inspireras av alla sorkar vi har automatiserat"
    },
    "threeimageboxes": {
      "box1": {
        "title": "Gothes",
        "description": "We automated Gothes' entire inventory management system, reducing manual work, minimizing errors, and significantly boosting overall efficiency."
      },
      "box2": {
        "title": "HSB",
        "description": "Our automation solutions transformed Debe's invoicing process, enabling automatic generation, processing, and tracking of invoices to streamline their financial operations."
      },
      "box3": {
        "title": "Max Matthiessen",
        "description": "We developed an AI-driven customer support system for Dirridoo, automating responses to common inquiries and freeing up their team to focus on complex issues."
      }
    },
    "darkimgtextbox": {
      "title": "Upptäck fler anvädningsområden för automation",
      "description": "När ögonen väl öppnas för möjligheterna med automation vill våra kunder bara ha mer. Våra experter hjälper dig att komma igång!."
    }
  },
  "contactcomment": "---------------------------- Contact ----------------------------",
  "contact": {
    "title": "Contact us",
    "description": "Need help contacting us? Contact us",
    "form": {
      "name": "Name*",
      "email": "Email*",
      "message": "Message"
    }
  },
  "aboutcomment": "---------------------------- About ----------------------------",
  "about": {
    "title": "Om oss",
    "ourview": {
      "title": "Vår syn på AI och automation",
      "description": "AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang.AI kommer autoamtisera en ny nivå av kunslapsarbete. Omvärldsanalys. Vår lösning på det är snabbt, enkelt och riskfritt och ni köper det på abbonemang."
    }
  },
  "clientscomment": "---------------------------- Clients ----------------------------",
  "clients": {
    "gothes": {
      "overimgdescription": "Hur AI-assistenter hjälpte Göthes Industribeslag att navigera en pensionsavgång utan att nyanställa",
      "underimgdescription": "Göthes Industribeslag är en beslagsgrossist i Falun med fokus på lösningar för dörrar. De har implementerat två automationslösningar under 2023 och tar nu steget mot fler automationslösningar med hjälp av generativ AI och smart dokumenttolkning.",
      "quote": "Lättarbetat och det spar otroligt mycket tid åt oss. Violet Automations tillgänglighet och engagemang har gjort att det alltid känts tryggt och säkert när vi implementerade assistenterna.",
      "nameandposition": "Simon Thunstedt - Teknisk support",
      "discover": "Upptäck hur AI kan automatisera era processer!",
      "challenge": {
        "title": "Utmaningen",
        "description": "Göthes inköpare och säljare spenderade en hel del tid på manuell registrering av pdf-ordrar och ordererkännanden i sitt affärssystem. Göthes innesälj har en hög efterfrågan på rådgivning och expertis från kunder och administration av ordrar var en tidstjuv. Detta pågick samtidigt som ansvarig för hantering av ordererkännanden gick i pension."
      },
      "solution": {
        "title": "Lösningen",
        "description": "Göthes anlitade Violet Automation för två automationslösningar i deras affärssystem Bison. Med hjälp av intelligent dokumenttolkning och RPA gick lösningen live i samband med en senior medarbetares pensionsavgång under vintern 2023. Göthes har under våren kunnat fortsätta med befintlig arbetsstyrka på inköpsavdelningen och innesälj har fått ökad trivsel och mer tid med kunderna. Till hösten startar nya projekt som sparar tid i arbetet med Göthes webshop."
      },
      "result": {
        "title": "Resultat",
        "description": "Göthes anlitade Violet Automation för två automationslösningar i deras affärssystem Bison. Med hjälp av intelligent dokumenttolkning och RPA gick lösningen live i samband med en senior medarbetares pensionsavgång under vintern 2023. Göthes har under våren kunnat fortsätta med befintlig arbetsstyrka på inköpsavdelningen och innesälj har fått ökad trivsel och mer tid med kunderna. Till hösten startar nya projekt som sparar tid i arbetet med Göthes webshop."
      }
    }
  },

  "navcomment": "---------------------------- Nav ----------------------------",
  "nav": {
    "products": {
      "category": "Erbjudande",
      "product1": "Analys",
      "product2": "Automation",
      "product3": "OrderFlow",
      "product4": "Kunskap"
    },
    "customers": "Kunder",
    "company": "About",
    "contact": "Kontakt"
  },
  "vole": {
    "title": "The Wonderful World of Voles",
    "text1": "Voles are small, burrowing rodents that play a crucial role in various ecosystems. With their stout bodies and short tails, they are often mistaken for mice. However, voles have distinct characteristics that set them apart, including their love for digging intricate tunnel systems underground.",
    "text2": "Voles are known for their prolific breeding, with some species capable of producing several litters each year. This rapid reproduction helps maintain their population levels, ensuring that they remain a key food source for many predators like owls, foxes, and snakes.",
    "text3": "Despite their small size, voles have a significant impact on the environment. Their tunneling aerates the soil, helping plants grow by improving soil structure and nutrient distribution. Additionally, they contribute to seed dispersal, promoting plant diversity in their habitats.",
    "text4": "Voles have adapted to a variety of habitats, from grasslands and forests to agricultural fields. They are hardy creatures, capable of surviving harsh conditions. Their ability to thrive in different environments makes them an essential part of the natural world, supporting both plant and animal life."
  },
  "offersPage": {
    "softwares-text": "OrderFlow har färdiga integrationer med flera ledande affärssystem vilket möjliggör en snabb och enkel installation. Vi lägger regelbundet till nya affärssystem för att säkerställa bred kompatibilitet.",

    "benefits": {
      "title": "Fördelar",
      "item1": {
        "title": "Sparad tid",
        "description": "OrderFlows processautomation frigör tid till mer värdeskapande aktiviteter. Responstid till kundorder och identifikationstid för avvikelser på ordererkännanden kortas."
      },
      "item2": {
        "title": "Förbättrade relationer",
        "description": "Sparad arbetstid och insikter från OrderFlows rapporter möjliggör mer fokus på försäljning och relationer med leverantörer och kunder."
      },
      "item3": {
        "title": "Färre fel",
        "description": "Med färre manuella fel och automatisk identifiering av avvikelser genereras mer korrekt data i affärssystemet."
      },
      "item4": {
        "title": "Smidig implementation",
        "description": "OrderFlow implementeras enkelt med färdiga integrationer till ledande affärssystem. Produkten anpassas till kundens önskemål, och är ett enkelt första steg på AI-resan."
      },
      "item5": {
        "title": "Medarbetarvärde",
        "description": "Minskad energikrävande admin leder till ökad trivsel för medarbetare och minskar personalberoendet."
      },
      "item6": {
        "title": "Övriga synergieffekter",
        "description": "Implementationen av OrderFlow tenderar att förfina befintliga processer. Dessutom genererar OrderFlow nyckeltal som kan användas för uppföljning i verksamheten."
      }
    }
  },
  "componentscomment": "---------------------------- Components ----------------------------",
  "components": {
    "buttons": {
      "talk-to-us": "Kontakta oss",
      "how-does-it-work": "Så funkar det"
    }
  },
  "footer": {
    "text1": "Kungsgatan 26",
    "text2": "111 35 Stockholm, Sweden"
  }
}
